bind
ncdu
iftop
iotop
python-pip
speedtest-cli
rsync
flameshot
zathura
tilix
unzip
wqy-zenhei
xclip
alsa-utils
alsa-firmware
sof-firmware
alsa-ucm-conf
fcitx
fcitx-im
fcitx-configtool
sunpinyin
i3-wm
rofi
feh
xss-lock
picom
python-pipx
